/* Localizable strings of com.apple.vpnsettings preference manifest */

"VPN.pfm_title" = "VPN-indstillinger";
"VPN.pfm_description" = "VPN-indstillinger.";

"ServiceType.pfm_title" =				"Tjenestetype";
"ServiceType.pfm_description" =				"Tjenestetype. Indstil til L2TP eller PPTP.";
"CommRemoteAddress.pfm_title" =			"VPN-serveradresse";
"CommRemoteAddress.pfm_description" =		"URL-adresse på VPN-server.";
"UserLoginName.pfm_title" =				"Brugernavn til log ind";
"UserLoginName.pfm_description" =			"Log ind-navn til brug under tilslutning. Brug ikke denne nøgle, hvis du vil bruge det aktuelle brugernavn til log ind.";
"UserDefinedName.pfm_title" =			"Beskrivende navn";
"UserDefinedName.pfm_description" =			"Indtast et beskrivende navn, som vises ved tilslutning til serveren.";
"UserAuthenticationType.pfm_title" =	"Brugergodkendelsestype";
"UserAuthenticationType.pfm_description" =	"VPN-godkendelsestype. Indstil til Adgangskode, Kerberos, TokenCard eller SecurID.";
